[
  {
    "id": 1,
    "name": "Полина",
    "surname": "Гагарина",
    "image": "./assets/images/polina.jpg",
    "discription": "Певица, актриса кино, телевидения, озвучивания и дубляжа, композитор и фотомодель. Участница и победительница проекта Первого канала «Фабрика звёзд-2» (2003). Представительница России на музыкальном конкурсе «Евровидение-2015», занявшая второе место."
  },
  {
    "id": 2,
    "name": "Валерий",
    "surname": "Меладзе",
    "image": "./assets/images/meladze.jpg",
    "discription": "Певец, продюсер; заслуженный артист РФ (2006), народный артист Чеченской Республики (2008). Член Общественной палаты Красногорска. Трёхкратный обладатель Национальной российской премии «Овация», многократный лауреат и обладатель премий «Песня года», «Золотой граммофон», семикратный обладатель премии «Муз-ТВ», пятикратный обладатель премии RU.TV."
  },
  {
    "id": 3,
    "name": "Григорий",
    "surname": "Лепс",
    "image": "./assets/images/leps.jpg",
    "discription": "Певец, музыкант, композитор и музыкальный продюсер, член Международного союза деятелей эстрадного искусства. Заслуженный артист Республики Ингушетия (2004), заслуженный артист Российской Федерации (2011), народный артист Карачаево-Черкесии (2015). Обладатель премий «World Music Awards», «Песня года», «Золотой граммофон» и др."
  },
  {
    "id": 4,
    "name": "Филипп",
    "surname": "Киркоров",
    "image": "./assets/images/kirkorov.jpg",
    "discription": "Эстрадный певец, актёр, композитор, музыкальный продюсер; народный артист РФ (2008), народный артист Украины (2008), народный артист Молдавии (2018). Почётный гражданин Ялты. Восьмикратный обладатель премии «Овация», пятикратный обладатель награды «World Music Awards» как самый популярный исполнитель России, многократный обладатель премий «Золотой граммофон», «Стопудовый хит», «Серебряная калоша», лауреат ежегодного фестиваля «Песня года». На кинофестивале «Кинотавр» в 2002 году Филипп Киркоров стал победителем в номинации «Лучшая мужская роль» за роль в мюзикле «Вечера на хуторе близ Диканьки»."
  }
]

